/* No comment provided by engineer. */
"Insert your Source address \n\n\n\n\n" = "Voer uw bronadres in \n\n\n\n\n";

/* No comment provided by engineer. */
"Add Source" = "Bron toevoegen";

/* First tabbar icon */
"Camera" = "Camera";

/* No comment provided by engineer. */
"Cancel" = "Annuleren";

/* No comment provided by engineer. */
"Format:www.example.com" = "http://www.voorbeeld.com";

/* No comment provided by engineer. */
"General Info" = "Algemene Info";

/* No comment provided by engineer. */
"License" = "Licentie";

/* 3 tabbar icon */
"List View" = "Lijst";

/* 4 tabbar icon */
"Map" = "Map";

/* No comment provided by engineer. */
"Menu" = "Menu";

/* No comment provided by engineer. */
"Not Allowed" = "Niet Toegestaan";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Poi List" = "Poi Lijst";

/* No comment provided by engineer. */
"Radius" = "Radius";

/* 2 tabbar icon */
"Sources" = "Bronnen";

"Insert link" = "Link toevoegen";

"Scan QR code" = "Scan QR code";

"Choose an option to insert source" = "Kies een optie om een bron toe te voegen";

"Add source" = "Bron toevoegen";

"Title" = "Titel";

"You can only delete your own sources!" = "U kunt alleen uw eigen bronnen verwijderen!";

"Data input" = "Gegevensinvoer";

"Choose your data input method." = "Kies uw data-invoer methode.";

"No input possibility found" = "Geen invoer mogelijkheid gevonden.";

"Added title already exists" = "Uw toegevoegde titel bestaat al";

"You have to fill all inputs" = "U moet alle velden invullen";

"Pull down to refresh..." = "Sleep naar beneden om te vernieuwen...";

"Release to refresh..." = "Laat los om te vernieuwen...";

"Loading..." = "Aan het laden...";